[
   {
      "portuguese": "Giai đoạn nào là thời kì 'một nửa người lớn' của tuổi thanh niên?",
      "english": "14/15 tuổi – 17/18 tuổi ",
      "difficulty": "hard"
   },
   {
      "portuguese": "Giai đoạn nào là thời kì 'tiền trưởng thành' của tuổi thanh niên?",
      "english": "17/18 tuổi – 23/25 tuổi ",
      "difficulty": "hard"
   },
   {
      "portuguese": "Vì sao tuổi sinh viên là một giai đoạn hết sức đặc biệt trong tiến trình phát triển của con người?",
      "english": "Vì đó là thời kỳ của sự trưởng thành xã hội, bắt đầu có quyền của người công dân, hoàn thiện học vấn để chuẩn bị cho một nghề nghiệp chuyên môn nhất định ",
      "difficulty": "hard"
   },
   {
      "portuguese": "Đặc trưng tâm lý quan trọng của tuổi sinh viên là gì?",
      "english": "Là thời kỳ chín muồi về sinh lý và hình thành tính cách",
      "difficulty": "hard"
   },
   {
      "portuguese": "Dựa trên cơ sở nào các nhà nghiên cứu lại cho rằng khả năng hoạt động trí tuệ của người ở độ tuổi sinh viên vượt xa độ tuổi học sinh phổ thông trung học?",
      "english": "Vì nhiều tế bào thần kinh đến tuổi này có thể nhận tin từ 1200 nơ-ron trước và gửi đi 1200 nơ-ron sau ",
      "difficulty": "hard"
   },
   {
      "portuguese": "Giáo dục giới tính, tình dục cho các đối tượng vị thành niên, thanh niên nhằm hạn chế các vấn đề đang gây bức xúc hiện nay, đã được đề cập trong chiến lược quốc gia về sức khoẻ sinh sản từ 1991 - 2000.",
      "english": "Sai",
      "difficulty": "hard"
   },
   {
      "portuguese": "Theo tổ chức Y tế thế giới (WHO) tuổi vị thành niên là những em kể cả trai và gái ở lứa tuổi nào? ",
      "english": "10 – 19 tuổi.",
      "difficulty": "hard"
   },
   {
      "portuguese": "Vì sao tuổi dậy thì của nam vị thành niên lại muộn hơn nữ vị thành niên?",
      "english": "Do cơ thể nam chậm phát triển hơn nữ\nDo nữ nhạy cảm về tình cảm hơn nam \n Do thời gian tuyến yên tiết ra Hoocmon sinh dục ở nam muộn hơn nữ ",
      "difficulty": "hard"
   },
   {
      "portuguese": " Trong những dấu hiệu sau đây, dấu hiệu nào thể hiện bạn gái đã bước vào tuổi dậy thì chính thức:",
      "english": "Bắt đầu có kinh nguyệt.",
      "difficulty": "hard"
   },
   {
      "portuguese": "dấu hiệu thể hiện bạn trai đã bước vào tuổi dạy thì chính thức",
      "english": "Xuất hiện ”Giấc mơ uớt” (xuất tinh lần đầu).",
      "difficulty": "hard"
   },
   {
      "portuguese": "Quan niệm đúng về giáo dục giới tính và sức khỏe sinh sản cho mọi người là: ",
      "english": "Cho tất cả mọi người kể từ khi bước vào tuổi dậy thì",
      "difficulty": "hard"
   },
   {
      "portuguese": "Nguyên nhân khiến tuổi vị thành niên mang thai ngoai ý muốn",
      "english": "Sự thiếu hiểu biết về sức khỏe sinh sản \n Dễ bị lạm dụng tình dục \n Ít tiếp cận với các biện pháp tránh thai",
      "difficulty": "hard"
   },
   {
      "portuguese": "Độ tuổi kết hôn đúng quy định của pháp luật là:",
      "english": "Nam đủ 20 trở lên, nữ đủ18 trở lên",
      "difficulty": "hard"
   },
   {
      "portuguese": "Nguyên nhân khiến tuổi vị thành niên mang thai ngoai ý muốn",
      "english": "Sự thiếu hiểu biết về sức khỏe sinh sản \n Dễ bị lạm dụng tình dục \n Ít tiếp cận với các biện pháp tránh thai",
      "difficulty": "hard"
   }
]